{
    "user": {
        "fullName": "Mjoli Olutsha",
        "photo": "./luffy.png",
        "qualification": "Qubulashe, Wushe,Nonina, uswanana omnancinci ongangewe kati,uncam ncam umbongo obongelwa zinyoni ziti Joli Joli,umalandelwa zintombi zithi buthi bhuti ndizeke nokba ngeke shumi lesheleni. Ai sukani madoda,Honesty is my motto, nah that's a lie."
    },
    "city": {
        "name": "Cuba",
        "photo": "./cuba.png",
        "description": "Beautiful Architecture and Cities: Cuba has a rich history and culture that is reflected in its architecture. You can wander the gorgeous streets of Havana and other cities.Life in contemporary Cuba is thus challenging, given the limited access to food, transportation, electrical power, and other necessities. Even so, many Cubans show a fierce pride in their revolutionary society, the only one of its kind in Latin America."
    },
    "foreignLanguage": {
        "language": "Korean",
        "phrases": [
            {
                "englishPhrase": "Nice to meet you",
                "foreignLanguage": "만나서 반가워요"
            },
            {
                "englishPhrase": "Let’s code",
                "foreignLanguage": "코딩하자"
            },
            {
                "englishPhrase": "Mother",
                "foreignLanguage": "어머니"
            }
        ]
    },
    "favouriteSubjects": [
        {
            "name": "Physical sciences",
            "description": " The main purpose of this course is to provide students with a basic foundation in differentiation and integration techniques with simple applications, the binomial theorem, simple series and the conic sections in preparation for further study in Engineering Mathematics IB. Topics in Calculus include: Functions; Domain and range of functions; composite functions; Limits and continuity; Differentiation; Applications of differentiation (curve sketching, maxima and minima and rates of change); Antiderivatives, definite and indefinite integrals; Riemann sums; Applications of integration to areas and volumes; the natural logarithmic and exponential functions (transcendental functions).",
            "photo": "./physical_sciences.png"
        },
        {
            "name": "Life sciences",
            "description": "Civil surveying is an engineering operation that involves assessing and recording details about an area of land. These observations can then be used to help plan construction projects. The main purpose of surveying in civil engineering is to determine the three-dimensional relationships between different locations. Knowing information like the distances and angles between points and lines helps engineers determine how to draw up plans for public buildings, homes, roads, bridges and a variety of other construction and infrastructure projects.",
            "photo": "./life_sciences.png"
        }
    ],
    "pages": {
        "boostrapPages": "./index-bootstrap.html",
        "materializePages": "./index-materialize.html",
        "homePage": "./index.html"
    }
}